<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="..\taglib.jsp" %>

<style>
.maintext{
font-size: 30px;
margin: 0 auto 20px auto;
padding:30px;
}
</style>
<br><br><br>


<div class="panel panel-default">
  <div class="panel-heading">  <h2 style="text-align: center; color: white">Історія клубу</h2>  </div>
   <div class="panel-body">


<hr>
    <div class="maintext"><p>ФК "Вікторія" - футбольний клуб з міста Львова. </p>Заснований в серпні 2014 року.<p> Почалась історія клубу з середньої загальноосвітньої школи №54, яка і стала базою клубу. Більше половини команди  - це учні цієї школи.</p>
  <p> В перший рік команда одразу ж стала учасником Чемпіонату області серед юнаків 2003 року народження сезону 2014-2015 років.  З наступного сезону почала виступи в Чемпіонаті області серед юнаків 2004 року народження де і виступає досі.</p>
   <p>З сезону 2017-2018 років ФК "Вікторія" заявила ще одну команду на Чемпіонат області у віковій групі 2009 року народження.</p>
   <p>За час існування команда була учасником багатьох турнірів як у місті Львові, так і за його межами(команда є багаторазовим учасником турнірів у місті Червоноград Львівської області та місті Мукачево Закарпатської області).</p>
  <p> Досягнення команди:</p> <ul>
<li>Бронзовий призер Чемпіонату області сезону 2016-2017 років у віковій групі 2004 року народження.</li> 
<li>Переможець турніру "Кубок Знесіння 2016" .</li> 
<li>Срібний призер турніру "Кубок Федерації 2017".</li> 
</ul>

</div>
</div>
</div>